[
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "image-converter",
  "obsidian-latex-suite",
  "make-md",
  "obsidian-minimal-settings",
  "obsidian-functionplot",
  "omnisearch",
  "obsidian-style-settings"
]